
/* Class = "NSWindow"; title = "Yhdistetään"; ObjectID = "5"; */
"5.title" = "Yhdistetään";

/* Class = "NSTextFieldCell"; title = "Salasana:"; ObjectID = "59"; */
"59.title" = "Salasana:";

/* Class = "NSButtonCell"; title = "Muista salasana avainnipussa"; ObjectID = "61"; */
"61.title" = "Muista salasana avainnipussa";

/* Class = "NSButtonCell"; title = "Ok"; ObjectID = "62"; */
"62.title" = "Ok";

/* Class = "NSButtonCell"; title = "Peruuta"; ObjectID = "63"; */
"63.title" = "Peruuta";

/* Class = "NSTextFieldCell"; title = "Tunnus:"; ObjectID = "64"; */
"64.title" = "Tunnus:";

/* Class = "NSTextFieldCell"; title = "Anna tunnuksen salasana"; ObjectID = "68"; */
"68.title" = "Anna tunnuksen salasana";
